{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      ",": 6,
      ".": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      "?": 18,
      "ఁ": 19,
      "ం": 20,
      "ః": 21,
      "అ": 22,
      "ఆ": 23,
      "ఇ": 24,
      "ఈ": 25,
      "ఉ": 26,
      "ఊ": 27,
      "ఋ": 28,
      "ఌ": 29,
      "ఎ": 30,
      "ఏ": 31,
      "ఐ": 32,
      "఑": 33,
      "ఒ": 34,
      "ఓ": 35,
      "ఔ": 36,
      "క": 37,
      "ఖ": 38,
      "గ": 39,
      "ఘ": 40,
      "ఙ": 41,
      "చ": 42,
      "ఛ": 43,
      "జ": 44,
      "ఝ": 45,
      "ఞ": 46,
      "ట": 47,
      "ఠ": 48,
      "డ": 49,
      "ఢ": 50,
      "ణ": 51,
      "త": 52,
      "థ": 53,
      "ద": 54,
      "ధ": 55,
      "న": 56,
      "ప": 57,
      "ఫ": 58,
      "బ": 59,
      "భ": 60,
      "మ": 61,
      "య": 62,
      "ర": 63,
      "ఱ": 64,
      "ల": 65,
      "ళ": 66,
      "ఴ": 67,
      "వ": 68,
      "శ": 69,
      "ష": 70,
      "స": 71,
      "హ": 72,
      "ఽ": 73,
      "ా": 74,
      "ి": 75,
      "ీ": 76,
      "ు": 77,
      "ూ": 78,
      "ృ": 79,
      "ౄ": 80,
      "ె": 81,
      "ే": 82,
      "ై": 83,
      "౉": 84,
      "ొ": 85,
      "ో": 86,
      "ౌ": 87,
      "్": 88,
      "౎": 89,
      "ౕ": 90,
      "ౖ": 91,
      "ౘ": 92,
      "ౙ": 93,
      "ౠ": 94,
      "౦": 95,
      "౧": 96,
      "౨": 97,
      "౩": 98,
      "౪": 99,
      "౫": 100,
      "౬": 101,
      "౭": 102,
      "౮": 103,
      "౯": 104,
      "ని": 105,
      "ార": 106,
      "్ర": 107,
      "న్": 108,
      "ంద": 109,
      "స్": 110,
      "లు": 111,
      "ర్": 112,
      "కు": 113,
      "లో": 114,
      "్య": 115,
      "న్న": 116,
      "ంచ": 117,
      "గా": 118,
      "ారు": 119,
      "ను": 120,
      "ాల": 121,
      "క్": 122,
      "ంది": 123,
      "ట్": 124,
      "ప్ర": 125,
      "రి": 126,
      "వి": 127,
      "తు": 128,
      "ల్": 129,
      "చే": 130,
      "డు": 131,
      "కి": 132,
      "టి": 133,
      "మా": 134,
      "సి": 135,
      "డి": 136,
      "ంత": 137,
      "యి": 138,
      "రు": 139,
      "త్": 140,
      "ప్": 141,
      "కా": 142,
      "లి": 143,
      "రా": 144,
      "తి": 145,
      "సు": 146,
      "టు": 147,
      "వా": 148,
      "నే": 149,
      "ది": 150,
      "పు": 151,
      "నా": 152,
      "దు": 153,
      "ంచి": 154,
      "గు": 155,
      "కో": 156,
      "లా": 157,
      "చి": 158,
      "ంగా": 159,
      "ద్": 160,
      "ార్": 161,
      "పో": 162,
      "డా": 163,
      "ము": 164,
      "ంట": 165,
      "లే": 166,
      "ంలో": 167,
      "తో": 168,
      "తున్న": 169,
      "చ్": 170,
      "యా": 171,
      "పి": 172,
      "కొ": 173,
      "న్ని": 174,
      "సం": 175,
      "పా": 176,
      "మి": 177,
      "ండ": 178,
      "వు": 179,
      "ష్": 180,
      "తా": 181,
      "త్ర": 182,
      "గి": 183,
      "్యా": 184,
      "వే": 185,
      "దే": 186,
      "కే": 187,
      "తె": 188,
      "..": 189,
      "ందు": 190,
      "క్ష": 191,
      "దా": 192,
      "రో": 193,
      "కూ": 194,
      "ంగ": 195,
      "ళ్": 196,
      "పె": 197,
      "ధి": 198,
      "తీ": 199,
      "నికి": 200,
      "డ్": 201,
      "చె": 202,
      "టీ": 203,
      "సా": 204,
      "నీ": 205,
      "ారి": 206,
      "మె": 207,
      "తే": 208,
      "పై": 209,
      "న్నారు": 210,
      "వె": 211,
      "మీ": 212,
      "స్తున్న": 213,
      "ప్ప": 214,
      "మ్": 215,
      "శా": 216,
      "లీ": 217,
      "బా": 218,
      "క్క": 219,
      "ాల్": 220,
      "స్థ": 221,
      "ాయి": 222,
      "దీ": 223,
      "లకు": 224,
      "ంతో": 225,
      "లను": 226,
      "యం": 227,
      "సీ": 228,
      "ంచారు": 229,
      "రె": 230,
      "మే": 231,
      "ైన": 232,
      "వర": 233,
      "ష్ట": 234,
      "కూడా": 235,
      "ారం": 236,
      "్రి": 237,
      "వీ": 238,
      "వచ్": 239,
      "యు": 240,
      "డం": 241,
      "హి": 242,
      "వం": 243,
      "తం": 244,
      "ప్పు": 245,
      "ట్ట": 246,
      "చు": 247,
      "ల్ల": 248,
      "స్తు": 249,
      "పీ": 250,
      "రూ": 251,
      "ఉన్న": 252,
      "ండి": 253,
      "మో": 254,
      "జా": 255,
      "చేసి": 256,
      "దేశ": 257,
      "పరి": 258,
      "ద్ద": 259,
      "నం": 260,
      "ాలి": 261,
      "గ్": 262,
      "నిర్": 263,
      "స్త": 264,
      "సుకు": 265,
      "వ్య": 266,
      "అయి": 267,
      "బ్": 268,
      "కార": 269,
      "ట్లు": 270,
      "చేయ": 271,
      "జీ": 272,
      "భా": 273,
      "ఒక": 274,
      "ంగ్": 275,
      "ట్టు": 276,
      "ల్లో": 277,
      "సిని": 278,
      "లేదు": 279,
      "ంటు": 280,
      "చూ": 281,
      "ాడు": 282,
      "యన": 283,
      "తెలి": 284,
      "ధా": 285,
      "వర్": 286,
      "జు": 287,
      "్రా": 288,
      "కీ": 289,
      "తన": 290,
      "భార": 291,
      "జి": 292,
      "ందుకు": 293,
      "ంచిన": 294,
      "హా": 295,
      "బు": 296,
      "సినిమా": 297,
      "ంటే": 298,
      "పే": 299,
      "రే": 300,
      "శారు": 301,
      "భు": 302,
      "ఆయన": 303,
      "ంటి": 304,
      "కె": 305,
      "వ్": 306,
      "శ్": 307,
      "ట్టి": 308,
      "ప్రా": 309,
      "రం": 310,
      "ఆర్": 311,
      "ారా": 312,
      "క్ర": 313,
      "మరి": 314,
      "భి": 315,
      "రీ": 316,
      "సమ": 317,
      "యో": 318,
      "త్త": 319,
      "వై": 320,
      "ధ్య": 321,
      "అత": 322,
      "సే": 323,
      "మార్": 324,
      "స్ట": 325,
      "మొ": 326,
      "మూ": 327,
      "మైన": 328,
      "వారి": 329,
      "జ్": 330,
      "ంద్ర": 331,
      "ప్రభు": 332,
      "ద్య": 333,
      "అవ": 334,
      "నె": 335,
      "పూ": 336,
      "ప్రభుత్": 337,
      "విష": 338,
      "నుంచి": 339,
      "ంచు": 340,
      "పోలీ": 341,
      "ందని": 342,
      "స్తా": 343,
      "బీ": 344,
      "రిగి": 345,
      "ాలను": 346,
      "బి": 347,
      "సె": 348,
      "ాలా": 349,
      "చేశారు": 350,
      "ాలని": 351,
      "మంత": 352,
      "అని": 353,
      "శి": 354,
      "అధి": 355,
      "పార్": 356,
      "మంది": 357,
      "రుగు": 358,
      "పొ": 359,
      "పోలీసు": 360,
      "య్య": 361,
      "కోవ": 362,
      "క్కు": 363,
      "అయితే": 364,
      "తోంది": 365,
      "మని": 366,
      "ఉండ": 367,
      "ఇది": 368,
      "దర్": 369,
      "ళ్ళ": 370,
      "డీ": 371,
      "అను": 372,
      "రాజ": 373,
      "సమా": 374,
      "ప్పటి": 375,
      "చిత్ర": 376,
      "ఖ్య": 377,
      "ంచింది": 378,
      "త్య": 379,
      "మన": 380,
      "తర": 381,
      "ణా": 382,
      "బం": 383,
      "వాత": 384,
      "శ్ర": 385,
      "ఉంది": 386,
      "ంచే": 387,
      "రాష్ట": 388,
      "గ్ర": 389,
      "ండా": 390,
      "స్తున్నారు": 391,
      "ప్పుడు": 392,
      "ట్ల": 393,
      "ులు": 394,
      "చాలా": 395,
      "పాటు": 396,
      "కాల": 397,
      "జే": 398,
      "ాల్లో": 399,
      "రోజు": 400,
      "షన్": 401,
      "అంత": 402,
      "చర్": 403,
      "తెలు": 404,
      "కానీ": 405,
      "డే": 406,
      "ఆమె": 407,
      "ఎం": 408,
      "మంత్రి": 409,
      "రణ": 410,
      "20": 411,
      "డానికి": 412,
      "ర్తి": 413,
      "కల": 414,
      "ెస్": 415,
      "ళ్ల": 416,
      "చెప్ప": 417,
      "ప్రతి": 418,
      "ండు": 419,
      "ఎస్": 420,
      "టర్": 421,
      "వ్యా": 422,
      "ంట్": 423,
      "న్నా": 424,
      "పార్టీ": 425,
      "రాష్ట్ర": 426,
      "కోసం": 427,
      "వచ్చి": 428,
      "కర్": 429,
      "టన": 430,
      "ప్రక": 431,
      "మ్మ": 432,
      "తుంది": 433,
      "కలి": 434,
      "కుండా": 435,
      "లక్ష": 436,
      "వారు": 437,
      "చ్చి": 438,
      "మాత్ర": 439,
      "ండ్": 440,
      "స్థా": 441,
      "లాంటి": 442,
      "గొ": 443,
      "అనే": 444,
      "వల": 445,
      "వరి": 446,
      "కం": 447,
      "గే": 448,
      "పోయి": 449,
      "కారు": 450,
      "ల్లి": 451,
      "స్ప": 452,
      "పోలీసులు": 453,
      "చ్చ": 454,
      "చేసిన": 455,
      "త్రి": 456,
      "గో": 457,
      "మరియు": 458,
      "తమ": 459,
      "ారని": 460,
      "టా": 461,
      "షి": 462,
      "శం": 463,
      "పారు": 464,
      "జరిగి": 465,
      "కేసు": 466,
      "ద్ధ": 467,
      "ఎన్ని": 468,
      "లతో": 469,
      "స్తుంది": 470,
      "ప్రధా": 471,
      "ఫ్": 472,
      "పడి": 473,
      "యంలో": 474,
      "సిన": 475,
      "క్తి": 476,
      "సభ": 477,
      "దని": 478,
      "తూ": 479,
      "కార్య": 480,
      "లోని": 481,
      "సర": 482,
      "నాలు": 483,
      "ంబ": 484,
      "తీసుకు": 485,
      "అభి": 486,
      "ప్రభుత్వం": 487,
      "చేసుకు": 488,
      "దల": 489,
      "మరో": 490,
      "కాదు": 491,
      "00": 492,
      "ణి": 493,
      "సూ": 494,
      "తులు": 495,
      "అందు": 496,
      "స్థి": 497,
      "ప్రజ": 498,
      "ఉంటు": 499,
      "తర్": 500,
      "ంటూ": 501,
      "నూ": 502,
      "బో": 503,
      "రెండు": 504,
      "పని": 505,
      "రై": 506,
      "వరకు": 507,
      "జె": 508,
      "సో": 509,
      "తెలిపారు": 510,
      "క్కడ": 511,
      "ాలకు": 512,
      "థి": 513,
      "కరి": 514,
      "ముఖ్య": 515,
      "డ్డి": 516,
      "స్తూ": 517,
      "్రెస్": 518,
      "ైనా": 519,
      "డంతో": 520,
      "అంద": 521,
      "విజ": 522,
      "దర్శ": 523,
      "కృ": 524,
      "తర్వాత": 525,
      "కాంగ": 526,
      "ప్పి": 527,
      "తంగా": 528,
      "అది": 529,
      "ట్లా": 530,
      "దీంతో": 531,
      "న్స్": 532,
      "కున్న": 533,
      "కార్": 534,
      "ణం": 535,
      "పర్": 536,
      "టం": 537,
      "ందే": 538,
      "కేంద్ర": 539,
      "స్తోంది": 540,
      "ల్లా": 541,
      "కాంగ్రెస్": 542,
      "బె": 543,
      "క్కువ": 544,
      "గురి": 545,
      "కులు": 546,
      "ాలు": 547,
      "ఫి": 548,
      "సంబం": 549,
      "ఇప్పటి": 550,
      "వ్యవ": 551,
      "ఘటన": 552,
      "సై": 553,
      "సర్": 554,
      "నేను": 555,
      "వహి": 556,
      "లంగా": 557,
      "శ్రీ": 558,
      "కంగా": 559,
      "పెద్ద": 560,
      "సారి": 561,
      "జేపీ": 562,
      "మధ్య": 563,
      "త్స": 564,
      "దీని": 565,
      "ఇం": 566,
      "స్తే": 567,
      "ద్ర": 568,
      "మృ": 569,
      "అన్నారు": 570,
      "ఆరో": 571,
      "బీజేపీ": 572,
      "ఏర్": 573,
      "్యూ": 574,
      "మాట్లా": 575,
      "ళ్లు": 576,
      "మహ": 577,
      "గం": 578,
      "అలా": 579,
      "తలు": 580,
      "వ్వ": 581,
      "వచ్చు": 582,
      "నో": 583,
      "మంచి": 584,
      "తీసు": 585,
      "లలో": 586,
      "వారం": 587,
      "కోర్": 588,
      "మై": 589,
      "డ్డ": 590,
      "యూ": 591,
      "ర్కొ": 592,
      "పడు": 593,
      "తొ": 594,
      "ందర్": 595,
      "చేస్తున్న": 596,
      "అంది": 597,
      "గత": 598,
      "తున్నారు": 599,
      "పం": 600,
      "ఇక": 601,
      "నిపి": 602,
      "బ్బ": 603,
      "నటి": 604,
      "హీ": 605,
      "యే": 606,
      "యలు": 607,
      "తరు": 608,
      "పాల్": 609,
      "ముందు": 610,
      "విద్య": 611,
      "కొత్త": 612,
      "త్తు": 613,
      "అర్": 614,
      "లె": 615,
      "ప్రాంత": 616,
      "కపో": 617,
      "పంచ": 618,
      "వల్ల": 619,
      "టె": 620,
      "పరిస్థి": 621,
      "మర్": 622,
      "విధ": 623,
      "లోకి": 624,
      "ంధ": 625,
      "టో": 626,
      "ుల": 627,
      "పడ": 628,
      "చేసింది": 629,
      "సరి": 630,
      "అన": 631,
      "వ్ర": 632,
      "కొన్ని": 633,
      "క్రమ": 634,
      "వారా": 635,
      "అన్న": 636,
      "తీయ": 637,
      "వృ": 638,
      "హో": 639,
      "కర": 640,
      "ంపు": 641,
      "్యం": 642,
      "భారత": 643,
      "హై": 644,
      "ళ్లి": 645,
      "జన": 646,
      "ారణ": 647,
      "ట్ర": 648,
      "ఉంటుంది": 649,
      "మొద": 650,
      "ందిన": 651,
      "క్షి": 652,
      "నుండి": 653,
      "పెట్ట": 654,
      "ఎలా": 655,
      "అవకా": 656,
      "ప్రే": 657,
      "హు": 658,
      "ఉన్నాయి": 659,
      "క్రి": 660,
      "క్కి": 661,
      "దో": 662,
      "పూర్తి": 663,
      "చారం": 664,
      "య్యా": 665,
      "వంటి": 666,
      "బ్యా": 667,
      "గ్రా": 668,
      "కోర్టు": 669,
      "తీవ్ర": 670,
      "కలు": 671,
      "యని": 672,
      "అన్ని": 673,
      "మీద": 674,
      "న్ను": 675,
      "ంచడం": 676,
      "మాత్రం": 677,
      "త్తి": 678,
      "తెలంగా": 679,
      "య్": 680,
      "కల్": 681,
      "కావ": 682,
      "నమో": 683,
      "బడి": 684,
      "మీరు": 685,
      "ద్వారా": 686,
      "ఖా": 687,
      "ప్రారం": 688,
      "ందో": 689,
      "నని": 690,
      "చేసే": 691,
      "దం": 692,
      "విడు": 693,
      "ప్రమా": 694,
      "తెలంగాణ": 695,
      "పిల్ల": 696,
      "దాని": 697,
      "చేశా": 698,
      "విషయం": 699,
      "స్వా": 700,
      "పూర్": 701,
      "ఉంట": 702,
      "నలు": 703,
      "గ్గ": 704,
      "నిర్ణ": 705,
      "లం": 706,
      "గురు": 707,
      "స్తారు": 708,
      "భూ": 709,
      "వాటి": 710,
      "అవు": 711,
      "నగ": 712,
      "ఎక్కువ": 713,
      "అం": 714,
      "కుటు": 715,
      "స్ట్": 716,
      "హ్": 717,
      "నెల": 718,
      "గురించి": 719,
      "ంచాడు": 720,
      "లుగా": 721,
      "జిల్లా": 722,
      "సంబంధి": 723,
      "ఉప": 724,
      "పట్ట": 725,
      "అధికారు": 726,
      "ఎదు": 727,
      "హీరో": 728,
      "రెడ్డి": 729,
      "సందర్": 730,
      "మహి": 731,
      "జీవి": 732,
      "కనిపి": 733,
      "న్యా": 734,
      "పథ": 735,
      "షా": 736,
      "ఫో": 737,
      "చో": 738,
      "ష్టం": 739,
      "ఒక్క": 740,
      "ప్రపంచ": 741,
      "పేర్కొ": 742,
      "నాయ": 743,
      "సమస్": 744,
      "పలు": 745,
      "శాఖ": 746,
      "విడుదల": 747,
      "ఇద్ద": 748,
      "జర": 749,
      "లై": 750,
      "త్తం": 751,
      "ప్రత్య": 752,
      "హం": 753,
      "చెందిన": 754,
      "రాజకీ": 755,
      "ంచుకు": 756,
      "లోనే": 757,
      "ప్రధాన": 758,
      "మాన": 759,
      "సాధి": 760,
      "తుల": 761,
      "బాబు": 762,
      "ద్దు": 763,
      "మహిళ": 764,
      "యత్": 765,
      "చెప్పారు": 766,
      "వచ్చ": 767,
      "జరుగు": 768,
      "దూ": 769,
      "నిర్వహి": 770,
      "ర్చు": 771,
      "మారు": 772,
      "ద్ధి": 773,
      "గె": 774,
      "ంలోని": 775,
      "ందా": 776,
      "వార": 777,
      "సింది": 778,
      "వ్యక్": 779,
      "పాత్ర": 780,
      "సంస్థ": 781,
      "శు": 782,
      "తల": 783,
      "కొన": 784,
      "పర": 785,
      "లేదని": 786,
      "నియ": 787,
      "ప్రకటి": 788,
      "ఉద్య": 789,
      "పాల": 790,
      "విచ": 791,
      "స్టు": 792,
      "యాన్ని": 793,
      "భారీ": 794,
      "చేసు": 795,
      "నర్": 796,
      "నున్న": 797,
      "తెలుగు": 798,
      "కొని": 799,
      "ప్రభుత్వ": 800,
      "ార్థ": 801,
      "దృ": 802,
      "మాట": 803,
      "పోయింది": 804,
      "రావ": 805,
      "ల్లు": 806,
      "రాలు": 807,
      "కథ": 808,
      "ఫీ": 809,
      "గల": 810,
      "హె": 811,
      "ఇప్పుడు": 812,
      "బాద్": 813,
      "ిల్": 814,
      "తెలియ": 815,
      "రుకు": 816,
      "ష్టి": 817,
      "కెట్": 818,
      "చిన్న": 819,
      "క్స్": 820,
      "చంద్ర": 821,
      "డియా": 822,
      "ష్ణ": 823,
      "సభ్య": 824,
      "ధర": 825,
      "సంగ": 826,
      "స్వ": 827,
      "ుడు": 828,
      "ఏమి": 829,
      "యాల": 830,
      "19": 831,
      "గిన": 832,
      "కారణ": 833,
      "జరిగిన": 834,
      "ణాలు": 835,
      "మం": 836,
      "బయ": 837,
      "కోట్ల": 838,
      "యాలు": 839,
      "ప్రయత్": 840,
      "సహా": 841,
      "భారత్": 842,
      "నమోదు": 843,
      "నాకు": 844,
      "ప్రశ్": 845,
      "మాత్రమే": 846,
      "పద": 847,
      "వార్": 848,
      "ఎమ్": 849,
      "ంతా": 850,
      "తున్నాయి": 851,
      "10": 852,
      "ప్రస్తు": 853,
      "వచ్చిన": 854,
      "క్టర్": 855,
      "పేరు": 856,
      "వద్ద": 857,
      "ంతి": 858,
      "తగ్": 859,
      "ఎన్": 860,
      "అధ్య": 861,
      "ఇవ్వ": 862,
      "వెల్ల": 863,
      "వెంట": 864,
      "ధు": 865,
      "అతని": 866,
      "సమావే": 867,
      "నిర్మా": 868,
      "ఇలా": 869,
      "ఎంత": 870,
      "జరి": 871,
      "వరు": 872,
      "శాతం": 873,
      "సందర్భ": 874,
      "క్షణ": 875,
      "లపై": 876,
      "శీ": 877,
      "ంటారు": 878,
      "బ్ర": 879,
      "మూడు": 880,
      "సమయంలో": 881,
      "గానే": 882,
      "ణ్": 883,
      "చిత్రం": 884,
      "కొనసా": 885,
      "అదే": 886,
      "పరిస్థితి": 887,
      "ట్టుకు": 888,
      "ఎన్నిక": 889,
      "త్వ": 890,
      "టే": 891,
      "మీడియా": 892,
      "తప్ప": 893,
      "తను": 894,
      "అంటే": 895,
      "తాను": 896,
      "మ్యా": 897,
      "లేదా": 898,
      "ప్రత్యే": 899,
      "కుమార్": 900,
      "డె": 901,
      "ప్రధాని": 902,
      "తరువాత": 903,
      "సిందే": 904,
      "జాతీయ": 905,
      "రకు": 906,
      "దారు": 907,
      "వన్": 908,
      "వైపు": 909,
      "తరలి": 910,
      "రాజకీయ": 911,
      "కుడు": 912,
      "నేత": 913,
      "రెండ": 914,
      "క్కడి": 915,
      "వారికి": 916,
      "పడ్డ": 917,
      "వ్యక్తి": 918,
      "ారీ": 919,
      "కుల": 920,
      "గ్య": 921,
      "చేస్తున్నారు": 922,
      "ఉన్నారు": 923,
      "వచ్చే": 924,
      "చూడ": 925,
      "చ్చు": 926,
      "న్నీ": 927,
      "వెల్లడి": 928,
      "తల్లి": 929,
      "యారు": 930,
      "సమాచారం": 931,
      "జ్ఞ": 932,
      "మొత్తం": 933,
      "దేశా": 934,
      "అవస": 935,
      "భ్య": 936,
      "అధిక": 937,
      "టింగ్": 938,
      "కోట్లు": 939,
      "మెంట్": 940,
      "జర్": 941,
      "ంచాలని": 942,
      "ఉద్యో": 943,
      "ఆలో": 944,
      "కాలు": 945,
      "ఇంకా": 946,
      "రంగ": 947,
      "ముఖ": 948,
      "చా": 949,
      "పరీ": 950,
      "ఏర్పాటు": 951,
      "ఎలాంటి": 952,
      "సమస్య": 953,
      "ఇచ్చి": 954,
      "మోదీ": 955,
      "లక్షల": 956,
      "యన్": 957,
      "ర్యా": 958,
      "అత్య": 959,
      "స్థాయి": 960,
      "నియో": 961,
      "అవకాశం": 962,
      "పరుగు": 963,
      "జో": 964,
      "అధికారులు": 965,
      "దేశంలో": 966,
      "నిజ": 967,
      "వృద్ధి": 968,
      "గంట": 969,
      "ళి": 970,
      "పోయా": 971,
      "యె": 972,
      "కాగా": 973,
      "పెట్టి": 974,
      "...": 975,
      "50": 976,
      "బట్టి": 977,
      "పక్ష": 978,
      "సీఎం": 979,
      "ఉత్త": 980,
      "మొదటి": 981,
      "స్తున్నా": 982,
      "దొ": 983,
      "భాగ": 984,
      "సహ": 985,
      "అనేక": 986,
      "టై": 987,
      "ఆధ": 988,
      "నిర్మి": 989,
      "ఇండి": 990,
      "జూ": 991,
      "ంతరం": 992,
      "కలిసి": 993,
      "ముఖ్యమంత్రి": 994,
      "అవసరం": 995,
      "కలిగి": 996,
      "శాల": 997,
      "దగ్గ": 998,
      "సింగ్": 999,
      "త్వర": 1000,
      "ఇతర": 1001,
      "ిల్లీ": 1002,
      "ఇందు": 1003,
      "వంత": 1004,
      "ఢిల్లీ": 1005,
      "ప్రదేశ": 1006,
      "వచ్చింది": 1007,
      "మాట్లాడు": 1008,
      "ంటున్న": 1009,
      "ఎమ్మె": 1010,
      "ళ్ళు": 1011,
      "చెప్పి": 1012,
      "ాన్ని": 1013,
      "ఎందుకు": 1014,
      "ఆర్థి": 1015,
      "కుటుంబ": 1016,
      "సన": 1017,
      "ఇప్పటికే": 1018,
      "యువ": 1019,
      "వులు": 1020,
      "జన్": 1021,
      "ాలే": 1022,
      "ల్య": 1023,
      "అభ్య": 1024,
      "తున్నా": 1025,
      "చెబు": 1026,
      "మారి": 1027,
      "మృతి": 1028,
      "య్యారు": 1029,
      "మెరి": 1030,
      "లక": 1031,
      "ఎన్నికల": 1032,
      "తాజా": 1033,
      "పాల్గొ": 1034,
      "బయట": 1035,
      "డో": 1036,
      "అధ్యక్ష": 1037,
      "చీ": 1038,
      "అతను": 1039,
      "మరణ": 1040,
      "పట్టి": 1041,
      "అలాగే": 1042,
      "అందుకు": 1043,
      "కోవాలి": 1044,
      "వెంటనే": 1045,
      "ంచా": 1046,
      "తెర": 1047,
      "మనం": 1048,
      "ప్రజలు": 1049,
      "ఉన్నా": 1050,
      "ఉండే": 1051,
      "అమ": 1052,
      "వాహ": 1053,
      "లేని": 1054,
      "ఇంటి": 1055,
      "ప్రభా": 1056,
      "గుర్తి": 1057,
      "ఎంతో": 1058,
      "ంటర్": 1059,
      "గాంధ": 1060,
      "స్సు": 1061,
      "పోటీ": 1062,
      "ఇంత": 1063,
      "సంవ": 1064,
      "హరి": 1065,
      "లేక": 1066,
      "జగ": 1067,
      "ంచాలి": 1068,
      "కాని": 1069,
      "అక్కడ": 1070,
      "దరా": 1071,
      "తీర్": 1072,
      "విచారణ": 1073,
      "గాంధీ": 1074,
      "దేశం": 1075,
      "దన": 1076,
      "యాప్": 1077,
      "సందర్భంగా": 1078,
      "సిద్ధ": 1079,
      "అంటూ": 1080,
      "సార్": 1081,
      "ర్మ": 1082,
      "ఏం": 1083,
      "కంటే": 1084,
      "నుంది": 1085,
      "నంద": 1086,
      "ఇదే": 1087,
      "డ్డు": 1088,
      "జరిగింది": 1089,
      "త్వం": 1090,
      "రికి": 1091,
      "అస": 1092,
      "ప్రస్తుతం": 1093,
      "ఆర్థిక": 1094,
      "తాయి": 1095,
      "విశ్": 1096,
      "స్టే": 1097,
      "తమి": 1098,
      "అమెరి": 1099,
      "బల": 1100,
      "డియో": 1101,
      "ాల్సిన": 1102,
      "మరింత": 1103,
      "చేయడం": 1104,
      "సంఖ్య": 1105,
      "వైద్య": 1106,
      "కృష్ణ": 1107,
      "లేకపో": 1108,
      "వ్యక్తం": 1109,
      "ల్ని": 1110,
      "య్యాయి": 1111,
      "ఫలి": 1112,
      "ంటా": 1113,
      "బాల": 1114,
      "ల్స్": 1115,
      "్యంలో": 1116,
      "బ్బు": 1117,
      "ంటున్నారు": 1118,
      "వెళ్లి": 1119,
      "శే": 1120,
      "తారు": 1121,
      "చేస్తా": 1122,
      "న్యాయ": 1123,
      "ానికి": 1124,
      "ప్రత్యేక": 1125,
      "ఇద్దరు": 1126,
      "డై": 1127,
      "మర": 1128,
      "ంచడానికి": 1129,
      "ప్రీ": 1130,
      "నులు": 1131,
      "కొంత": 1132,
      "పడ్డారు": 1133,
      "ాల్సి": 1134,
      "నిక": 1135,
      "జై": 1136,
      "చ్చారు": 1137,
      "యొ": 1138,
      "కళ": 1139,
      "వేల": 1140,
      "వాడు": 1141,
      "ధన": 1142,
      "వ్యాప్": 1143,
      "డుగు": 1144,
      "కూడ": 1145,
      "స్థాన": 1146,
      "హైదరా": 1147,
      "స్ట్ర": 1148,
      "డ్డా": 1149,
      "షే": 1150,
      "రావు": 1151,
      "అతి": 1152,
      "దర్శక": 1153,
      "రంగా": 1154,
      "స్టార్": 1155,
      "టీఆర్": 1156,
      "సంబంధించిన": 1157,
      "చర్యలు": 1158,
      "ఇక్కడ": 1159,
      "బాగా": 1160,
      "వారిని": 1161,
      "వన": 1162,
      "తొలి": 1163,
      "యిన్": 1164,
      "ఉందని": 1165,
      "ప్రారంభి": 1166,
      "గర్": 1167,
      "ల్యే": 1168,
      "ాలతో": 1169,
      "ఉత్": 1170,
      "యంగా": 1171,
      "పత్రి": 1172,
      "ఎమ్మెల్యే": 1173,
      "కోవడం": 1174,
      "వీటి": 1175,
      "ఆల": 1176,
      "ర్లు": 1177,
      "ప్రదేశ్": 1178,
      "లువ": 1179,
      "నున్నారు": 1180,
      "15": 1181,
      "ఇందులో": 1182,
      "అంతే": 1183,
      "డిగా": 1184,
      "చికి": 1185,
      "ఉపయో": 1186,
      "వెళ్ళ": 1187,
      "అమెరికా": 1188,
      "అవి": 1189,
      "షల్": 1190,
      "ంక": 1191,
      "నిమి": 1192,
      "న్నాడు": 1193,
      "బర్": 1194,
      "నేపథ": 1195,
      "మ్యాచ్": 1196,
      "ద్ది": 1197,
      "పాడు": 1198,
      "దాపు": 1199,
      "నాడు": 1200,
      "తెలిసిందే": 1201,
      "కరణ": 1202,
      "అయిన": 1203,
      "మేరకు": 1204,
      "వర్గా": 1205,
      "ందన్నారు": 1206,
      "కమి": 1207,
      "ప్రయా": 1208,
      "లభి": 1209,
      "న్య": 1210,
      "అధికార": 1211,
      "అభ్యర్": 1212,
      "డని": 1213,
      "12": 1214,
      "భావి": 1215,
      "పరీక్ష": 1216,
      "హైదరాబాద్": 1217,
      "ఉద": 1218,
      "పేర్కొన్నారు": 1219,
      "గాయ": 1220,
      "వో": 1221,
      "డికి": 1222,
      "ంప": 1223,
      "అరె": 1224,
      "డూ": 1225,
      "ఎవరి": 1226,
      "పెట్టు": 1227,
      "దర్యాప్": 1228,
      "చికిత్స": 1229,
      "దర్యాప్తు": 1230,
      "డాది": 1231,
      "ఆత్": 1232,
      "దాదాపు": 1233,
      "కను": 1234,
      "తిరిగి": 1235,
      "వెళ్": 1236,
      "తగ్గి": 1237,
      "మ్ము": 1238,
      "ప్రయో": 1239,
      "కేవల": 1240,
      "చేశాడు": 1241,
      "నిలి": 1242,
      "జరు": 1243,
      "అభివృద్ధి": 1244,
      "చట్ట": 1245,
      "భాష": 1246,
      "స్త్ర": 1247,
      "రూపా": 1248,
      "సొ": 1249,
      "కేవలం": 1250,
      "తమిళ": 1251,
      "ఇలాంటి": 1252,
      "టీడీ": 1253,
      "చన": 1254,
      "పెరుగు": 1255,
      "విధంగా": 1256,
      "విషయంలో": 1257,
      "చంద్రబాబు": 1258,
      "ఇటీ": 1259,
      "అనంతరం": 1260,
      "ధం": 1261,
      "స్తున్నాయి": 1262,
      "మాజీ": 1263,
      "కొంద": 1264,
      "జరగ": 1265,
      "ఎన్నికల్లో": 1266,
      "కార్యక్రమ": 1267,
      "ప్రారంభ": 1268,
      "నింది": 1269,
      "విమర్": 1270,
      "14": 1271,
      "ప్రభుత్వా": 1272,
      "డిని": 1273,
      "ాలలో": 1274,
      "నరే": 1275,
      "కాలే": 1276,
      "కారం": 1277,
      "ందోళ": 1278,
      "గుర్": 1279,
      "రాజు": 1280,
      "చర్చ": 1281,
      "య్యి": 1282,
      "సౌ": 1283,
      "విధా": 1284,
      "యొక్క": 1285,
      "మోడీ": 1286,
      "లక్": 1287,
      "జెక్": 1288,
      "కాకుండా": 1289,
      "పెరిగి": 1290,
      "బ్యాం": 1291,
      "మండ": 1292,
      "మిక": 1293,
      "మతి": 1294,
      "సంఘ": 1295,
      "ంత్ర": 1296,
      "ారె": 1297,
      "వేది": 1298,
      "ట్స్": 1299,
      "రామ": 1300,
      "వ్యాప్తంగా": 1301,
      "రాహు": 1302,
      "భద్ర": 1303,
      "నీటి": 1304,
      "సీఆర్": 1305,
      "వ్వు": 1306,
      "నేపథ్యంలో": 1307,
      "తాజాగా": 1308,
      "క్షన్": 1309,
      "బ్బంది": 1310,
      "పోయిన": 1311,
      "రాహుల్": 1312,
      "లేకుండా": 1313,
      "చెప్": 1314,
      "ర్యాదు": 1315,
      "న్నాయి": 1316,
      "భార్య": 1317,
      "కాబట్టి": 1318,
      "ండ్ర": 1319,
      "విద్యార్థ": 1320,
      "కీలక": 1321,
      "నివా": 1322,
      "సినిమాలో": 1323,
      "వివా": 1324,
      "పించారు": 1325,
      "చిన": 1326,
      "30": 1327,
      "వుడ్": 1328,
      "ఫిర్యాదు": 1329,
      "అందరి": 1330,
      "గౌ": 1331,
      "తెలుసు": 1332,
      "ఎన్న": 1333,
      "బై": 1334,
      "చోటు": 1335,
      "లూ": 1336,
      "తిరే": 1337,
      "సీపీ": 1338,
      "పులు": 1339,
      "వీడియో": 1340,
      "సమీ": 1341,
      "పాకి": 1342,
      "అక్కడి": 1343,
      "ఇండియా": 1344,
      "నాన్ని": 1345,
      "పడిన": 1346,
      "ంచేందుకు": 1347,
      "నకు": 1348,
      "ప్పటికీ": 1349,
      "పైగా": 1350,
      "ఉంటాయి": 1351,
      "అల": 1352,
      "స్తో": 1353,
      "దె": 1354,
      "వ్యతిరే": 1355,
      "మాట్లాడుతూ": 1356,
      "వ్యవస్థ": 1357,
      "వర్ష": 1358,
      "అర్థ": 1359,
      "నిల": 1360,
      "బాటు": 1361,
      "అయినా": 1362,
      "ారో": 1363,
      "క్య": 1364,
      "భర్": 1365,
      "శాలు": 1366,
      "ధారణ": 1367,
      "సాయ": 1368,
      "కేసీఆర్": 1369,
      "డ్ర": 1370,
      "వీరి": 1371,
      "టీడీపీ": 1372,
      "తుందని": 1373,
      "చేయాలని": 1374,
      "ంచుకో": 1375,
      "బాధ్య": 1376,
      "ఆందోళ": 1377,
      "విజయ": 1378,
      "దానికి": 1379,
      "ఆరోగ్య": 1380,
      "హార": 1381,
      "ప్రజా": 1382,
      "డబ్బు": 1383,
      "బడు": 1384,
      "మూవీ": 1385,
      "ండగా": 1386,
      "ప్రమాద": 1387,
      "ఎవర": 1388,
      "త్యా": 1389,
      "ంలోకి": 1390,
      "దీనికి": 1391,
      "తిలో": 1392,
      "ఏడాది": 1393,
      "అందుకే": 1394,
      "చరి": 1395,
      "ప్రాజెక్": 1396,
      "ప్రేమ": 1397,
      "పణ": 1398,
      "కింద": 1399,
      "పింది": 1400,
      "సోషల్": 1401,
      "మన్నారు": 1402,
      "గ్రామ": 1403,
      "ంటుంది": 1404,
      "లేద": 1405,
      "కౌ": 1406,
      "జట్టు": 1407,
      "క్రీ": 1408,
      "చేరు": 1409,
      "కారణంగా": 1410,
      "ఆసు": 1411,
      "దర్శి": 1412,
      "మ్మా": 1413,
      "మార": 1414,
      "జగన్": 1415,
      "కరో": 1416,
      "పడింది": 1417,
      "చర్య": 1418,
      "పొంది": 1419,
      "ఏపీ": 1420,
      "మాండ్": 1421,
      "దేవు": 1422,
      "అభిమా": 1423,
      "క్యా": 1424,
      "శక్తి": 1425,
      "ంబ్": 1426,
      "వడం": 1427,
      "డిన": 1428,
      "నాలుగు": 1429,
      "ట్లో": 1430,
      "గిలి": 1431,
      "కోల్": 1432,
      "తిని": 1433,
      "కాలం": 1434,
      "అవసర": 1435,
      "దుపు": 1436,
      "ముగ్": 1437,
      "కంపె": 1438,
      "రారు": 1439,
      "నల్": 1440,
      "సంఘటన": 1441,
      "కంపెనీ": 1442,
      "పోయారు": 1443,
      "దృష్టి": 1444,
      "వివిధ": 1445,
      "రాష్ట్రంలో": 1446,
      "క్త": 1447,
      "ఫా": 1448,
      "చైనా": 1449,
      "వెళ్ల": 1450,
      "చెప్పు": 1451,
      "రాత్రి": 1452,
      "చెల్లి": 1453,
      "ధ్యా": 1454,
      "దాన్ని": 1455,
      "వాటిని": 1456,
      "కోవాలని": 1457,
      "18": 1458,
      "పర్య": 1459,
      "గుర్తు": 1460,
      "దగ్గర": 1461,
      "ీవుడ్": 1462,
      "మవు": 1463,
      "రల్": 1464,
      "కరోనా": 1465,
      "ులకు": 1466,
      "నరేంద్ర": 1467,
      "చుకు": 1468,
      "రస్": 1469,
      "పాఠ": 1470,
      "ప్రి": 1471,
      "పతి": 1472,
      "తరలించారు": 1473,
      "తులను": 1474,
      "కాల్": 1475,
      "చూపి": 1476,
      "వరకూ": 1477,
      "జం": 1478,
      "టక": 1479,
      "ఆస్ప": 1480,
      "తక్కువ": 1481,
      "నిర": 1482,
      "శో": 1483,
      "మహా": 1484,
      "ఫె": 1485,
      "ఆస": 1486,
      "ఉంటే": 1487,
      "ఫోన్": 1488,
      "కష్ట": 1489,
      "ఐదు": 1490,
      "ంట్లో": 1491,
      "అసె": 1492,
      "ఎంపీ": 1493,
      "ంచలేదు": 1494,
      "వరణ": 1495,
      "వెల్లడించారు": 1496,
      "ప్రకారం": 1497,
      "రెండో": 1498,
      "దీనిపై": 1499,
      "పెళ్లి": 1500,
      "వస్తు": 1501,
      "అందులో": 1502,
      "అధికారి": 1503,
      "వేయ": 1504,
      "చేపట్ట": 1505,
      "విజయం": 1506,
      "వాళ్ళ": 1507,
      "స్తాయి": 1508,
      "పాట": 1509,
      "మొదల": 1510,
      "మాట్లాడ": 1511,
      "టికి": 1512,
      "టువంటి": 1513,
      "ండ్రి": 1514,
      "సూచి": 1515,
      "నిర్ణయం": 1516,
      "అసెంబ్": 1517,
      "అంచ": 1518,
      "ౖన": 1519,
      "దేశి": 1520,
      "జ్ఞా": 1521,
      "అసెంబ్లీ": 1522,
      "ఎక్కువగా": 1523,
      "ందీ": 1524,
      "ప్లా": 1525,
      "అమలు": 1526,
      "ంధ్ర": 1527,
      "స్తాన్": 1528,
      "ూరు": 1529,
      "సమావేశ": 1530,
      "తెరకె": 1531,
      "అప్పటి": 1532,
      "రాజ్": 1533,
      "అద్": 1534,
      "ఏమిటి": 1535,
      "స్పష్టం": 1536,
      "స్పంది": 1537,
      "కేసులు": 1538,
      "పక్క": 1539,
      "ప్రవే": 1540,
      "ళ్లీ": 1541,
      "ఎల్": 1542,
      "చ్చే": 1543,
      "నమ్మ": 1544,
      "సినిమ": 1545,
      "కాలంలో": 1546,
      "ప్రకటన": 1547,
      "ఆట": 1548,
      "రువు": 1549,
      "కల్పి": 1550,
      "భయ": 1551,
      "వాల": 1552,
      "ప్రజల": 1553,
      "వినియో": 1554,
      "మల": 1555,
      "చేస్తూ": 1556,
      "లర్": 1557,
      "అమ్మ": 1558,
      "నొ": 1559,
      "దాలు": 1560,
      "చార": 1561,
      "తండ్రి": 1562,
      "్రె": 1563,
      "మళ్లీ": 1564,
      "తప్పు": 1565,
      "కొనసాగు": 1566,
      "కొందరు": 1567,
      "కార్డు": 1568,
      "రోజుల": 1569,
      "దర": 1570,
      "వది": 1571,
      "పది": 1572,
      "సృ": 1573,
      "సంగీ": 1574,
      "ధీ": 1575,
      "చేరుకు": 1576,
      "అడుగు": 1577,
      "వేసి": 1578,
      "గారు": 1579,
      "200": 1580,
      "తులకు": 1581,
      "దారి": 1582,
      "సార్లు": 1583,
      "ఆసుపత్రి": 1584,
      "ప్రయత్ని": 1585,
      "టానికి": 1586,
      "య్యే": 1587,
      "ఇచ్చిన": 1588,
      "హారం": 1589,
      "ఆది": 1590,
      "అంతర్": 1591,
      "నై": 1592,
      "16": 1593,
      "ండె": 1594,
      "విషయాన్ని": 1595,
      "జీవిత": 1596,
      "ఉపయోగి": 1597,
      "యెహో": 1598,
      "ఎన్నో": 1599,
      "పొంద": 1600,
      "యానికి": 1601,
      "హీరోయిన్": 1602,
      "దాడి": 1603,
      "నేతలు": 1604,
      "పవన్": 1605,
      "షూ": 1606,
      "బాధ": 1607,
      "ంగళ": 1608,
      "అలాంటి": 1609,
      "హత్య": 1610,
      "ఫు": 1611,
      "సుప్రీ": 1612,
      "పరిశీ": 1613,
      "రవి": 1614,
      "చెంద": 1615,
      "బౌ": 1616,
      "గాలు": 1617,
      "సంతో": 1618,
      "లింగ్": 1619,
      "గతంలో": 1620,
      "ఇన్": 1621,
      "డిమాండ్": 1622,
      "వాడ": 1623,
      "అసలు": 1624,
      "తిక": 1625,
      "మైంది": 1626,
      "చూసి": 1627,
      "సైతం": 1628,
      "కాం": 1629,
      "గులు": 1630,
      "నంగా": 1631,
      "వాల్": 1632,
      "ఆస్పత్రి": 1633,
      "చివరి": 1634,
      "యల్": 1635,
      "రాలే": 1636,
      "సామా": 1637,
      "కుటుం": 1638,
      "ంచండి": 1639,
      "తేదీ": 1640,
      "24": 1641,
      "అదుపు": 1642,
      "కొను": 1643,
      "సాధారణ": 1644,
      "11": 1645,
      "ట్టే": 1646,
      "సుప్రీం": 1647,
      "బొ": 1648,
      "విధి": 1649,
      "అప్ప": 1650,
      "పరుగులు": 1651,
      "యుడు": 1652,
      "దులు": 1653,
      "ఇటీవల": 1654,
      "అధ్యక్షుడు": 1655,
      "యెహోవా": 1656,
      "తనకు": 1657,
      "మేము": 1658,
      "ముగి": 1659,
      "చదు": 1660,
      "000": 1661,
      "న్యూ": 1662,
      "ఒకటి": 1663,
      "ఆసక్తి": 1664,
      "చరిత్ర": 1665,
      "పడ్డా": 1666,
      "కొద్ది": 1667,
      "పడే": 1668,
      "సమర్": 1669,
      "ముందుకు": 1670,
      "తమైన": 1671,
      "పోలీసులకు": 1672,
      "సేవ": 1673,
      "25": 1674,
      "ండే": 1675,
      "ఆందోళన": 1676,
      "పాటి": 1677,
      "ప్రముఖ": 1678,
      "మను": 1679,
      "పుణ": 1680,
      "వుంది": 1681,
      "17": 1682,
      "వ్యాఖ్య": 1683,
      "జనం": 1684,
      "ఖర్చు": 1685,
      "ద్దా": 1686,
      "డంలో": 1687,
      "ప్టె": 1688,
      "బాధి": 1689,
      "పట్టు": 1690,
      "గాలి": 1691,
      "కారణం": 1692,
      "రక్షణ": 1693,
      "వయ": 1694,
      "పట్ల": 1695,
      "రామ్": 1696,
      "ప్రేక్ష": 1697,
      "స్టి": 1698,
      "ప్పుడూ": 1699,
      "చేరి": 1700,
      "సాం": 1701,
      "చేయడానికి": 1702,
      "సమాధా": 1703,
      "స్థాయిలో": 1704,
      "చేసుకుంది": 1705,
      "మరణి": 1706,
      "అనుకు": 1707,
      "ఉగ్ర": 1708,
      "పొందు": 1709,
      "ఆడ": 1710,
      "స్టర్": 1711,
      "సంగతి": 1712,
      "మీకు": 1713,
      "కన": 1714,
      "గూ": 1715,
      "వివ": 1716,
      "మీడియాలో": 1717,
      "ట్రా": 1718,
      "ఆలోచి": 1719,
      "పిల్లలు": 1720,
      "విలువ": 1721,
      "సిం": 1722,
      "డమే": 1723,
      "కున్నాడు": 1724,
      "ఎందు": 1725,
      "దండ్ర": 1726,
      "ఎదురు": 1727,
      "స్వామి": 1728,
      "క్షే": 1729,
      "శివ": 1730,
      "ులను": 1731,
      "మాలు": 1732,
      "ఆంధ్ర": 1733,
      "సృష్టి": 1734,
      "ద్యా": 1735,
      "రంలో": 1736,
      "సమయం": 1737,
      "సంబంధించి": 1738,
      "పూర్తిగా": 1739,
      "ఎవరు": 1740,
      "థ్": 1741,
      "గుర": 1742,
      "ఆధార": 1743,
      "లుగు": 1744,
      "లిం": 1745,
      "యర్": 1746,
      "న్నది": 1747,
      "రిలీ": 1748,
      "చింది": 1749,
      "నియా": 1750,
      "ంచాయి": 1751,
      "తికి": 1752,
      "ంబర్": 1753,
      "సహాయ": 1754,
      "సభ్యులు": 1755,
      "వేదిక": 1756,
      "త్వంలో": 1757,
      "గొప్ప": 1758,
      "పార": 1759,
      "ప్రాజెక్టు": 1760,
      "పున": 1761,
      "చని": 1762,
      "పౌ": 1763,
      "తల్లిదండ్ర": 1764,
      "సులు": 1765,
      "పరిష్": 1766,
      "ైంది": 1767,
      "ప్రశ్ని": 1768,
      "ాలంటే": 1769,
      "పోరా": 1770,
      "ఎంపి": 1771,
      "శ్రా": 1772,
      "చేస్తుంది": 1773,
      "మద్ద": 1774,
      "వెంక": 1775,
      "దర్శకుడు": 1776,
      "ప్రమాదం": 1777,
      "వివరి": 1778,
      "టమి": 1779,
      "త్మ": 1780,
      "పోర్": 1781,
      "13": 1782,
      "ప్రో": 1783,
      "డవ": 1784,
      "తాలు": 1785,
      "ంత్": 1786,
      "ఆఫ్": 1787,
      "బే": 1788,
      "కేంద్రం": 1789,
      "డైరె": 1790,
      "నుక": 1791,
      "టెస్": 1792,
      "మైన": 1793,
      "ఆనంద": 1794,
      "అమ్మా": 1795,
      "స్నే": 1796,
      "ధర్": 1797,
      "విషయ": 1798,
      "పార్ల": 1799,
      "ఒకే": 1800,
      "అద్భు": 1801,
      "అప్పుడు": 1802,
      "ంటో": 1803,
      "వ్యూ": 1804,
      "అప్పు": 1805,
      "ట్రో": 1806,
      "సము": 1807,
      "క్కడే": 1808,
      "చారు": 1809,
      "కుమారు": 1810,
      "రాజీ": 1811,
      "తీవ్రంగా": 1812,
      "కదా": 1813,
      "చేయాలి": 1814,
      "పాకిస్తాన్": 1815,
      "సీసీ": 1816,
      "ఉత్ప": 1817,
      "చదువు": 1818,
      "విస్త": 1819,
      "చేయి": 1820,
      "వేగ": 1821,
      "ఫ్యా": 1822,
      "మందికి": 1823,
      "ప్రొ": 1824,
      "పిన": 1825,
      "దశ": 1826,
      "త్సర": 1827,
      "నియర్": 1828,
      "దాంతో": 1829,
      "చై": 1830,
      "మహే": 1831,
      "జక": 1832,
      "కోరు": 1833,
      "శేష": 1834,
      "నిర్ణయి": 1835,
      "్రీ": 1836,
      "భం": 1837,
      "సంవత్సర": 1838,
      "కింగ్": 1839,
      "బంగ": 1840,
      "కోవడానికి": 1841,
      "మంత్ర": 1842,
      "ఉపా": 1843,
      "జాగ్ర": 1844,
      "చొ": 1845,
      "దుర్": 1846,
      "మృత": 1847,
      "శరీ": 1848,
      "దిరి": 1849,
      "వాళ్లు": 1850,
      "చేసుకున్న": 1851,
      "శ్రమ": 1852,
      "తెలిపింది": 1853,
      "భవి": 1854,
      "గతి": 1855,
      "పారి": 1856,
      "మన్": 1857,
      "తెలుస్తోంది": 1858,
      "నడు": 1859,
      "సిబ్బంది": 1860,
      "వాస్త": 1861,
      "స్తున్నాడు": 1862,
      "దేశాల": 1863,
      "ఎక్కడ": 1864,
      "త్తా": 1865,
      "ీకరి": 1866,
      "జాగ్రత్త": 1867,
      "తుల్లో": 1868,
      "గ్రీ": 1869,
      "తాము": 1870,
      "సంవత్స": 1871,
      "నియోజక": 1872,
      "ఎత్తు": 1873,
      "కొడు": 1874,
      "గెలి": 1875,
      "చేసుకో": 1876,
      "పరిశీలి": 1877,
      "భూమి": 1878,
      "నన్ను": 1879,
      "అత్యంత": 1880,
      "ముగ్గురు": 1881,
      "అంగ": 1882,
      "ప్రసా": 1883,
      "మార్కెట్": 1884,
      "చిత్రంలో": 1885,
      "ములు": 1886,
      "అర్థం": 1887,
      "ఫై": 1888,
      "ఎదుర్కొ": 1889,
      "నటు": 1890,
      "పాయి": 1891,
      "అనేది": 1892,
      "వున్న": 1893,
      "మీర్": 1894,
      "అంతా": 1895,
      "స్తామని": 1896,
      "వాతా": 1897,
      "ఉగ్రవా": 1898,
      "మద్దతు": 1899,
      "కార్యక్ర": 1900,
      "శాడు": 1901,
      "గింది": 1902,
      "రాజ్య": 1903,
      "దక్షి": 1904,
      "తొల": 1905,
      "ట్టిన": 1906,
      "రిలీజ్": 1907,
      "ఇంటర్": 1908,
      "కేట": 1909,
      "విమర్శ": 1910,
      "మోహ": 1911,
      "ధులు": 1912,
      "ఉండాలి": 1913,
      "అందరూ": 1914,
      "చేస్తున్నా": 1915,
      "ప్రజలకు": 1916,
      "కొండ": 1917,
      "టంతో": 1918,
      "పాలి": 1919,
      "హైకోర్టు": 1920,
      "విద్యా": 1921,
      "మత": 1922,
      "వెన": 1923,
      "ఆరోపణ": 1924,
      "వివరాలు": 1925,
      "షూటింగ్": 1926,
      "సాధ్య": 1927,
      "గాయి": 1928,
      "భర్త": 1929,
      "అభిప్రా": 1930,
      "యుద్ధ": 1931,
      "నాల": 1932,
      "వాళ్ల": 1933,
      "విక్ర": 1934,
      "న్నాను": 1935,
      "నిజా": 1936,
      "జారీ": 1937,
      "పాది": 1938,
      "లక్ష్": 1939,
      "ఖ్యా": 1940,
      "యల": 1941,
      "నీరు": 1942,
      "లక్షలు": 1943,
      "విన": 1944,
      "హార్": 1945,
      "మును": 1946,
      "సన్": 1947,
      "అందుబాటు": 1948,
      "కమిటీ": 1949,
      "స్థానంలో": 1950,
      "స్వీ": 1951,
      "తగా": 1952,
      "నేందుకు": 1953,
      "వ్యవహరి": 1954,
      "ఇచ్చారు": 1955,
      "దెబ్బ": 1956,
      "సుల": 1957,
      "అనుమతి": 1958,
      "షణ": 1959,
      "వుల": 1960,
      "సొంత": 1961,
      "మ్మి": 1962,
      "వంద": 1963,
      "తొలగి": 1964,
      "హక్కు": 1965,
      "ఉద్": 1966,
      "ట్లను": 1967,
      "కట్ట": 1968,
      "తది": 1969,
      "రక్షి": 1970,
      "పడుతుంది": 1971,
      "ముంబ": 1972,
      "ఆదా": 1973,
      "ఆత్మహ": 1974,
      "యూని": 1975,
      "లేఖ": 1976,
      "ఉదయం": 1977,
      "్యాణ్": 1978,
      "అడి": 1979,
      "ఏళ్ల": 1980,
      "లికి": 1981,
      "రూపొంది": 1982,
      "పాలు": 1983,
      "అతడు": 1984,
      "తెలుసుకు": 1985,
      "కేసులో": 1986,
      "మాన్": 1987,
      "ధ్": 1988,
      "మొదలు": 1989,
      "వాన్ని": 1990,
      "ఇంట్లో": 1991,
      "ందం": 1992,
      "మరోవైపు": 1993,
      "ప్రయాణి": 1994,
      "ప్రశ్న": 1995,
      "రియా": 1996,
      "ారెడ్డి": 1997,
      "మిగిలి": 1998,
      "భాగంగా": 1999,
      "వివర": 2000,
      "గ్యా": 2001,
      "ప్తి": 2002,
      "మారింది": 2003,
      "మరోసారి": 2004,
      "ంటీ": 2005,
      "22": 2006,
      "రద్దు": 2007,
      "తీరు": 2008,
      "ప్రాంతాల్లో": 2009,
      "ణంలో": 2010,
      "బాలీవుడ్": 2011,
      "మహారా": 2012,
      "బయటకు": 2013,
      "సాగు": 2014,
      "జిల్లాలో": 2015,
      "మ్యూ": 2016,
      "మీటర్": 2017,
      "కిలో": 2018,
      "తప్పి": 2019,
      "ఆలోచన": 2020,
      "వడంతో": 2021,
      "వెళ్ళి": 2022,
      "గణ": 2023,
      "రాలేదు": 2024,
      "ప్రకటించారు": 2025,
      "నారా": 2026,
      "తీసుకో": 2027,
      "చక్క": 2028,
      "అంతర్జాతీయ": 2029,
      "డాక్టర్": 2030,
      "యాత్ర": 2031,
      "ప్రచారం": 2032,
      "చిత్రాన్ని": 2033,
      "దేశాలు": 2034,
      "స్టేషన్": 2035,
      "్రియ": 2036,
      "స్పష్ట": 2037,
      "పాల్గొన్నారు": 2038,
      "కొనుగో": 2039,
      "లియా": 2040,
      "ఏదో": 2041,
      "శుభ": 2042,
      "దేశీ": 2043,
      "అమి": 2044,
      "అమ్మాయి": 2045,
      "ఏడు": 2046,
      "చేస్తు": 2047,
      "దీన్ని": 2048,
      "చిత్రానికి": 2049,
      "నిరా": 2050,
      "అరెస్టు": 2051,
      "వర్తి": 2052,
      "లుపు": 2053,
      "సంచ": 2054,
      "ఒక్": 2055,
      "బస్సు": 2056,
      "ధిక": 2057,
      "విశ్వ": 2058,
      "అనిపి": 2059,
      "చ్చింది": 2060,
      "భక్": 2061,
      "త్వరలోనే": 2062,
      "జెపి": 2063,
      "కనీ": 2064,
      "వని": 2065,
      "నష్ట": 2066,
      "గీ": 2067,
      "40": 2068,
      "బడిన": 2069,
      "ణు": 2070,
      "పల్లి": 2071,
      "సినిమాలు": 2072,
      "రక": 2073,
      "బ్రి": 2074,
      "పోయాడు": 2075,
      "బృ": 2076,
      "తుడు": 2077,
      "అభ్యర్థ": 2078,
      "ఎంపిక": 2079,
      "నడి": 2080,
      "వైసీపీ": 2081,
      "కార్యాల": 2082,
      "విశేష": 2083,
      "జ్య": 2084,
      "యిన": 2085,
      "టివ్": 2086,
      "పంపి": 2087,
      "సంస్": 2088,
      "మృతదే": 2089,
      "పరు": 2090,
      "కేటాయి": 2091,
      "సేన": 2092,
      "బిజెపి": 2093,
      "కుని": 2094,
      "ల్డ్": 2095,
      "కట్టు": 2096,
      "రోడ్డు": 2097,
      "చ్చిన": 2098,
      "స్ట్రే": 2099,
      "ప్రై": 2100,
      "నానికి": 2101,
      "జరిగే": 2102,
      "నెలకొ": 2103,
      "అనుమా": 2104,
      "చర్చి": 2105,
      "టార్": 2106,
      "సినిమాకు": 2107,
      "నమోద": 2108,
      "మార్పు": 2109,
      "స్టా": 2110,
      "దాడు": 2111,
      "మానికి": 2112,
      "సంత": 2113,
      "దేవి": 2114,
      "లోక్": 2115,
      "అడ": 2116,
      "విజయ్": 2117,
      "రణ్": 2118,
      "సీనియర్": 2119,
      "పోషి": 2120,
      "ఎఫ్": 2121,
      "బహు": 2122,
      "త్యం": 2123,
      "సినిమాను": 2124,
      "చేస్తే": 2125,
      "అరు": 2126,
      "ఫర్": 2127,
      "మండి": 2128,
      "ఆత్మహత్య": 2129,
      "లాండ్": 2130,
      "పోలీస్": 2131,
      "గిరి": 2132,
      "చెయ్య": 2133,
      "వాయి": 2134,
      "తీర్పు": 2135,
      "పత్ర": 2136,
      "పర్యా": 2137,
      "బడ": 2138,
      "చెప్పిన": 2139,
      "ర్ర": 2140,
      "నాగ": 2141,
      "తెరకెక్కి": 2142,
      "ంగి": 2143,
      "గమని": 2144,
      "ఆయనకు": 2145,
      "రగ": 2146,
      "ంటాయి": 2147,
      "న్సి": 2148,
      "ఉత్తర": 2149,
      "కాలి": 2150,
      "గుండె": 2151,
      "చేశ": 2152,
      "మనసు": 2153,
      "పనులు": 2154,
      "స్పె": 2155,
      "23": 2156,
      "ముఖ్యంగా": 2157,
      "కులకు": 2158,
      "అయింది": 2159,
      "ధరలు": 2160,
      "ంలోనే": 2161,
      "ఇవి": 2162,
      "బాలి": 2163,
      "హామీ": 2164,
      "భే": 2165,
      "ణీ": 2166,
      "కన్నా": 2167,
      "ట్లకు": 2168,
      "ఎవరూ": 2169,
      "ఫోటో": 2170,
      "టల్": 2171,
      "లోనూ": 2172,
      "కోరి": 2173,
      "సమావేశంలో": 2174,
      "జరుపు": 2175,
      "సుమారు": 2176,
      "వైఎస్": 2177,
      "రాజ్యా": 2178,
      "ందులు": 2179,
      "నగర్": 2180,
      "కన్": 2181,
      "లేవు": 2182,
      "రోజుల్లో": 2183,
      "పేర్కొంది": 2184,
      "స్థానం": 2185,
      "ఇబ్బ": 2186,
      "స్థాని": 2187,
      "స్థాన్": 2188,
      "ప్రతిపక్ష": 2189,
      "లక్ష్య": 2190,
      "వరుస": 2191,
      "గంటల": 2192,
      "కెట్లు": 2193,
      "కూడదు": 2194,
      "టనా": 2195,
      "ఘా": 2196,
      "....": 2197,
      "ొక": 2198,
      "కులను": 2199,
      "స్కూ": 2200,
      "హాలు": 2201,
      "సూపర్": 2202,
      "పాఠశాల": 2203,
      "ఠా": 2204,
      "విడి": 2205,
      "వరం": 2206,
      "వాలు": 2207,
      "బాగు": 2208,
      "ఆంధ్రప్రదేశ్": 2209,
      "రంగు": 2210,
      "తయారు": 2211,
      "కాదని": 2212,
      "మౌ": 2213,
      "య్యింది": 2214,
      "పోస్టు": 2215,
      "రళ": 2216,
      "ట్రి": 2217,
      "ఆదేశి": 2218,
      "దర్శకత్వంలో": 2219,
      "సమస్యలు": 2220,
      "నాటి": 2221,
      "ఆరు": 2222,
      "బడింది": 2223,
      "శర్మ": 2224,
      "కై": 2225,
      "జిక": 2226,
      "ప్రక్రియ": 2227,
      "ఆర్ఎస్": 2228,
      "పలువు": 2229,
      "భో": 2230,
      "తగిన": 2231,
      "ార్డు": 2232,
      "భవ": 2233,
      "ంచగా": 2234,
      "చ్చరి": 2235,
      "వేడు": 2236,
      "తీసుకున్న": 2237,
      "కొనుగోలు": 2238,
      "హాజర": 2239,
      "పోయాయి": 2240,
      "కొనసాగి": 2241,
      "హాన్ని": 2242,
      "భిన్న": 2243,
      "నేడు": 2244,
      "ఆవి": 2245,
      "నాథ్": 2246,
      "ముల": 2247,
      "కన్న": 2248,
      "బూ": 2249,
      "అతనికి": 2250,
      "100": 2251,
      "ణంగా": 2252,
      "ంద్": 2253,
      "చేసేందుకు": 2254,
      "షో": 2255,
      "గ్గు": 2256,
      "మనిషి": 2257,
      "రికార్డు": 2258,
      "యండి": 2259,
      "లాక్": 2260,
      "స్థలా": 2261,
      "ందరి": 2262,
      "శ్మీర్": 2263,
      "తేలి": 2264,
      "డర్": 2265,
      "ఇంటికి": 2266,
      "శాంతి": 2267,
      "న్లు": 2268,
      "రైల్": 2269,
      "పదవి": 2270,
      "స్థానిక": 2271,
      "హెచ్చరి": 2272,
      "సల": 2273,
      "దర్శకత్వం": 2274,
      "అదుపులోకి": 2275,
      "నామా": 2276,
      "కూతు": 2277,
      "ఇరు": 2278,
      "డ్యూ": 2279,
      "విష్య": 2280,
      "బుల్": 2281,
      "ంచనున్నారు": 2282,
      "కూర్చు": 2283,
      "ఇష్ట": 2284,
      "అన్నాడు": 2285,
      "క్ట్": 2286,
      "భవిష్య": 2287,
      "వారిలో": 2288,
      "పాలన": 2289,
      "శ్చి": 2290,
      "ఆస్పత్రికి": 2291,
      "ప్రసాద్": 2292,
      "హిందీ": 2293,
      "రూప": 2294,
      "ఖాన్": 2295,
      "నాయకులు": 2296,
      "ాలనే": 2297,
      "పోయే": 2298,
      "వల్": 2299,
      "జల": 2300,
      "విశ్వా": 2301,
      "వేరు": 2302,
      "వ్యాఖ్యలు": 2303,
      "ఠి": 2304,
      "బడ్": 2305,
      "ళ్లకు": 2306,
      "కెప్టె": 2307,
      "సంప్ర": 2308,
      "వినిపి": 2309,
      "దరి": 2310,
      "ఓవర్": 2311,
      "త్వరలో": 2312,
      "ప్రతిని": 2313,
      "ప్రాంతంలో": 2314,
      "హర్": 2315,
      "అడ్డు": 2316,
      "శ్రీనివా": 2317,
      "నగర": 2318,
      "తిన": 2319,
      "తకు": 2320,
      "కావడం": 2321,
      "కరమైన": 2322,
      "ఇందుకు": 2323,
      "పురు": 2324,
      "అభ్యర్థి": 2325,
      "వెనుక": 2326,
      "తెలియజే": 2327,
      "రహ": 2328,
      "థా": 2329,
      "గలి": 2330,
      "ఛా": 2331,
      "ంచినట్లు": 2332,
      "మోహన్": 2333,
      "కెప్టెన్": 2334,
      "స్లో": 2335,
      "70": 2336,
      "పిటి": 2337,
      "కోహ్": 2338,
      "ఎన్నికలు": 2339,
      "వచ్చాయి": 2340,
      "విరా": 2341,
      "చేస్తారు": 2342,
      "సీబీ": 2343,
      "టెక్": 2344,
      "ఉంటా": 2345,
      "అరెస్ట్": 2346,
      "ప్రాణ": 2347,
      "పరిమి": 2348,
      "వాళ్ళు": 2349,
      "రాష్ట్రా": 2350,
      "చెబుతున్నారు": 2351,
      "యణ": 2352,
      "పెట్టుకు": 2353,
      "ాలపై": 2354,
      "సాయి": 2355,
      "ారిటీ": 2356,
      "కాలేదు": 2357,
      "నిద్ర": 2358,
      "ఆమెను": 2359,
      "ఏమీ": 2360,
      "సంతోష": 2361,
      "500": 2362,
      "భీ": 2363,
      "యింది": 2364,
      "లోప": 2365,
      "వర్గ": 2366,
      "డైరెక్టర్": 2367,
      "పడుతున్న": 2368,
      "రోజులు": 2369,
      "మహారాష్ట": 2370,
      "వచ్చా": 2371,
      "ఎప్పుడూ": 2372,
      "కూర్": 2373,
      "తార": 2374,
      "రైల్వే": 2375,
      "భాగం": 2376,
      "ంచె": 2377,
      "ఆరోపించారు": 2378,
      "కార్యకర్": 2379,
      "భారతీయ": 2380,
      "హ్మ": 2381,
      "పుడు": 2382,
      "తయ": 2383,
      "మూర్తి": 2384,
      "డ్రై": 2385,
      "శిక్ష": 2386,
      "ఇంగ్": 2387,
      "గ్రహం": 2388,
      "కాస్త": 2389,
      "ఖర్": 2390,
      "అవకాశాలు": 2391,
      "సమాధానం": 2392,
      "21": 2393,
      "వేళ": 2394,
      "అవుతుంది": 2395,
      "లేరు": 2396,
      "నిబం": 2397,
      "వస్తుంది": 2398,
      "ళ్లను": 2399,
      "దేవ": 2400,
      "ప్రభావం": 2401,
      "ప్యా": 2402,
      "విద్యార్": 2403,
      "రేషన్": 2404,
      "యాద": 2405,
      "సభలో": 2406,
      "టరీ": 2407,
      "చేసుకుని": 2408,
      "మల్": 2409,
      "నువ్వు": 2410,
      "జయ": 2411,
      "బాధ్యత": 2412,
      "సిటీ": 2413,
      "యిర్": 2414,
      "సూర్": 2415,
      "హెచ్": 2416,
      "ండీ": 2417,
      "టూ": 2418,
      "మ్య": 2419,
      "లన": 2420,
      "ప్రమాదంలో": 2421,
      "తాన్ని": 2422,
      "గాయాల": 2423,
      "తెలంగాణలో": 2424,
      "ఉంటుందని": 2425,
      "గ్గా": 2426,
      "ఆమో": 2427,
      "క్రా": 2428,
      "మనకు": 2429,
      "ధాని": 2430,
      "ఎన్టీఆర్": 2431,
      "సమీప": 2432,
      "వైరల్": 2433,
      "తీసుకుని": 2434,
      "ల్లె": 2435,
      "లియన్": 2436,
      "ొచ్చు": 2437,
      "రకాల": 2438,
      "కార్యక్రమంలో": 2439,
      "మంగళ": 2440,
      "ళ్ళి": 2441,
      "సంగీతం": 2442,
      "అవార్డు": 2443,
      "గట్టి": 2444,
      "బడ్జె": 2445,
      "గాల": 2446,
      "తీసుకున్నారు": 2447,
      "ంప్": 2448,
      "కృషి": 2449,
      "పుస్త": 2450,
      "పెడు": 2451,
      "అందరికీ": 2452,
      "విద్యు": 2453,
      "సామాజిక": 2454,
      "జాబి": 2455,
      "గవర్": 2456,
      "షె": 2457,
      "సంపాది": 2458,
      "షనల్": 2459,
      "జయ్": 2460,
      "ఆసుపత్రికి": 2461,
      "సోమ": 2462,
      "దరు": 2463,
      "సరైన": 2464,
      "రవ": 2465,
      "అంశం": 2466,
      "అగ్": 2467,
      "విద్యార్థులు": 2468,
      "ంచడంతో": 2469,
      "ఆమెకు": 2470,
